<!Doctype HTML>
<html lang="en">

<head>
    
    <!-- Global Site Tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-130201370-1"></script>
    <script src="js/analytics.js"></script>
    
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
    
    <!-- Custom CSS -->
    <link rel="stylesheet" href="css/custom_style.css">
    
    <!-- Font Awesome CSS-->
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.5.0/css/all.css" integrity="sha384-B4dIYHKNBt8Bc12p+WXckhzcICo0wtJAoU8YZTY5qE0Id1GSseTk6S+L3BlXeVIU" crossorigin="anonymous">
    
    <!-- Logo & Title -->
    <link rel="shortcut icon" type="image/png" href="css/img/others/logo_no_text.png"/>
    <title>Testemunhos - Olimp&iacute;adas da Economia</title>

</head>

<body>

<!-- Navbar-->
<header>
    
    <nav class="navbar fixed-top navbar-expand-lg navbar-color navbar-light">
    
    <a class="navbar-brand text-white" href="index.html"><b>Olimp&iacute;adas da Economia</b></a>
        
    <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
    </button>

    <div class="collapse navbar-collapse" id="navbarSupportedContent">
    
    <ul class="navbar-nav mr-auto">
        
        <li class="nav-item dropdown">
        <a class="nav-link dropdown-toggle text-white" href="#" id="navbarDropdown" role="button" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
            O Projeto
        </a>
        <div class="dropdown-menu" aria-labelledby="navbarDropdown">
            <a class="dropdown-item" href="about_us.html"><i class="fas fa-user-friends"></i>&nbsp;&nbsp;Sobre N&oacute;s</a>
            <div class="dropdown-divider"></div>
            <a class="dropdown-item active" href="testimonial.html"><i class="far fa-id-card"></i>&nbsp;&nbsp;Testemunhos</a>
        </div>
        
        <li class="nav-item dropdown">
        <a class="nav-link dropdown-toggle text-white" href="#" id="navbarDropdown" role="button" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
            Participa&ccedil;&atilde;o
        </a>
        <div class="dropdown-menu" aria-labelledby="navbarDropdown">
            <a class="dropdown-item" href="information.html"><i class="fas fa-info-circle"></i>&nbsp;&nbsp;Informa&ccedil;&otilde;es</a>
            <div class="dropdown-divider"></div>
            <a class="dropdown-item" href="tests.html"><i class="fas fa-edit"></i>&nbsp;&nbsp;Provas-Tipo</a>
        </div>
        </li>
        
        <li class="nav-item dropdown">
        <a class="nav-link dropdown-toggle text-white" href="#" id="navbarDropdown" role="button" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
            Contribui&ccedil;&otilde;es
        </a>
        <div class="dropdown-menu" aria-labelledby="navbarDropdown">
            <a class="dropdown-item" href="crowdfunding.html"><i class="fas fa-donate"></i>&nbsp;&nbsp;&nbsp;Crowdfunding</a>
            <div class="dropdown-divider"></div>
            <a class="dropdown-item" href="merchandising.html"><i class="fas fa-tshirt"></i>&nbsp;&nbsp;Merchandising</a>
            <div class="dropdown-divider"></div>
            <a class="dropdown-item" href="partners.html"><i class="far fa-handshake"></i>&nbsp;&nbsp;Parcerias</a>
        </div>
        </li>
        
        <li class="nav-item">
        <a class="nav-link text-white" href="contacts.html">Contactos</a>
        </li>
        
    </ul>
        
    </div>
    
    </nav>

</header>
    
<!-- Body Start -->
<div class="container-body cover-testimony cover-container d-flex w-100 h-100 p-3 mx-auto flex-column">

    <header class="masthead mb-auto">
    <div class="inner">
      &nbsp;
    </div>
    </header>

    <main role="main" class="inner cover">
    
        <h1 class="text-white text-center text-shadow">Testemunhos</h1>
      
        <p>&nbsp;</p>
            
        <p class="text-white text-center text-shadow">Queres saber como foram as experi&ecirc;ncias de antigos participantes?</p>
  
    </main>

    <footer class="mastfoot mt-auto">
    &nbsp;
    </footer>

</div>

<!-- Testemunhos - Participantes -->
<div class="container-body p-4 pt-5 mx-auto" id="scroll">
    
    <div class="row p-2">
    
        <div class="col">
            
            <div class="testimonial-box bg-oe-red">
            
            <p><i class="fas fa-quote-left fa-2x"></i></p>
                
            <p>As OE foram a primeira boa impress&atilde;o com que fiquei da FEUC.</p>
            <p>Durante os 3 dias pude assistir a palestras, fazer desafios, visitar a cidade e conviver com jovens de diferentes zonas. O que nos uniu? O gosto pela ci&ecirc;ncia econ&oacute;mica! Como? Atrav&eacute;s do interesse mostrado pelos membros da organiza&ccedil;&atilde;o com os quais tive oportunidade desde logo de tirar d&uacute;vidas sobre esta &aacute;rea, entre as quais o curso que deveria seguir.</p>
            <p>Agora, aqui estou eu, junto desta equipa em prol de um projeto que me deixa super orgulhosa.</p>
                
            <h6>Maria Cravo, Lous&atilde;</h6>
            <h6>Finalista OE III - Organizadora OE V, VI e VII</h6>

            </div>
            
            <div class="testimonial-box bg-light">
                
            <p><i class="fas fa-quote-left fa-2x"></i></p>
                
            <p>Quando cheguei a Coimbra, n&atilde;o imaginava o quanto a fase final me iria marcar.</p>
            <p>Durante esses dias, aprendi bastante sobre o tema, devido &agrave;s v&aacute;rias palestras a que assistimos, tendo percebido a import&acirc;ncia do seu estudo para que a economia produza bem-estar, que &eacute; o objetivo primordial dos cidad&atilde;os.</p>
            <p>Por um lado, foi uma oportunidade de conhecer jovens de todo o pa&iacute;s, de contextos sociais diversos, mas que t&ecirc;m em comum a sua paix&atilde;o pela economia. Durante as provas, tivemos de enfrentar v&aacute;rios desafios em grupo, o que foi bastante enriquecedor para trabalhar as nossas soft skills e proporcionou tamb&eacute;m maior intera&ccedil;&atilde;o entre os participantes, para al&eacute;m dos momentos destinados ao lazer e conv&iacute;vio.</p>
            <p>Por outro lado, foi o meu primeiro contacto com o ambiente universit&aacute;rio dando &agrave; Universidade de Coimbra ganhou um lugar especial no meu cora&ccedil;&atilde;o. Fiquei encantada pelo seu esp&iacute;rito acad&eacute;mico, que n&atilde;o se equipara ao de outras universidades e que mostra que, efetivamente, Coimbra &eacute; a &ldquo;cidade dos estudantes&rdquo;.</p>
            <p>Tamb&eacute;m n&atilde;o esquecerei a forma como os membros da organiza&ccedil;&atilde;o nos acolheram, fazendo-nos sentir seus colegas, sem nunca deixarem de ser respeitados.</p>
            <p>No &uacute;ltimo dia, sa&iacute; de Coimbra com amizades que espero que perdurem por muito tempo e com uma grande admira&ccedil;&atilde;o pelo trabalho feito pela organiza&ccedil;&atilde;o das Olimp&iacute;adas da Economia. O facto de terem sido alunos a criar este projeto &eacute;, sem d&uacute;vida, uma inspira&ccedil;&atilde;o.</p>
                
            <h6>Diana Duarte, Porto</h6>
            <h6>Finalista OE VI</h6>
                
            </div>
            
            <div class="testimonial-box bg-oe-red">
            
            <p><i class="fas fa-quote-left fa-2x"></i></p>
                
            <p>Como concorrente de duas edi&ccedil;&otilde;es consecutivas das Olimp&iacute;adas da Economia, posso afirmar que as OE mudaram a minha maneira de pensar e viver a Economia.</p>
            <p>Enquanto alunos do secund&aacute;rio, ainda temos algumas d&uacute;vidas acerca daquilo que &eacute; a Economia e do papel que representa no nosso quotidiano. As OE surgem ent&atilde;o como uma oportunidade de debater estas quest&otilde;es, e de nos dar a conhecer mais sobre estas tem&aacute;ticas de uma maneira n&atilde;o t&atilde;o convencional, ao mesmo tempo que nos confere a oportunidade de conhecer colegas oriundos de diferentes zonas do pa&iacute;s e membros da Organiza&ccedil;&atilde;o, mais velhos e mais experientes. As amizades que se levam das OE s&atilde;o muito valiosas e essa &eacute; uma das principais raz&otilde;es que me fez gostar tanto da experi&ecirc;ncia.</p>
            <p>Por fim, &eacute; importante referir que as OE n&atilde;o s&oacute; me fizeram ganhar um interesse acrescido por esta ci&ecirc;ncia social, mas tamb&eacute;m pela cidade de Coimbra e pelas suas mais variadas institui&ccedil;&otilde;es.</p>
                
            <h6>Carolina Domingues, Ansi&atilde;o</h6>
            <h6>Finalista OE III e IV</h6>

            </div>
        
        </div>
        
        <div class="col">
            
            <div class="testimonial-box bg-light">
                
            <p><i class="fas fa-quote-left fa-2x"></i></p>
                
            <p>A Escola B&aacute;sica e Secund&aacute;ria Quinta das Flores - Coimbra abra&ccedil;ou o Projeto das Olimp&iacute;adas da Economia - FEUC desde a primeira Edi&ccedil;&atilde;o</p>
            <p>Posso dizer que vi este fant&aacute;stico projeto nascer pelas m&atilde;os de um grupo de dedicados alunos da Faculdade de Economia da Universidade de Coimbra, que apresentaram este projeto na minha escola, j&aacute; l&aacute; v&atilde;o sete anos.</p>
            <p>Os alunos desta escola t&ecirc;m participado todos os anos, em todas as edi&ccedil;&otilde;es com muito empenho e motiva&ccedil;&atilde;o sendo este um dos projetos ao qual os alunos aderem com muito entusiasmo, procurando prepararem-se em cada ano para os temas em foco, o que lhes proporciona aprendizagens e uma outra forma de ver a Economia.</p>
            <p>A equipa deste projeto est&aacute; de parab&eacute;ns pela forma como o organiza e por conseguir transmitir aos alunos em cada escola saberes para al&eacute;m do pr&oacute;prio conhecimento econ&oacute;mico.</p>
                
            <h6>Eugénia Fonseca, Professora de Econoia</h6>
            <h6>Escola B&aacute;sica e Secund&aacute;ria Quinta das Flores</h6>

            </div>
            
            <div class="testimonial-box bg-oe-red">
            
            <p><i class="fas fa-quote-left fa-2x"></i></p>
                
            <p>As Olimp&iacute;adas da Economia s&atilde;o um espa&ccedil;o que junta o formal e o informal e nos torna mais capazes de ver o futuro que queremos escolher! Abre portas que de outra maneira nunca saber&iacute;amos que existiriam.</p>
                
            <h6>Duarte Marques, Coimbra</h6>
            <h6>Finalista OE III</h6>
                
            </div>
            
            <div class="testimonial-box bg-light">
            
            <p><i class="fas fa-quote-left fa-2x"></i></p>
                
            <p>As Olimp&iacute;adas foram um momento de aprendizagem e felicidade onde consegui fazer novas amizades e abrir novos horizontes.</p>
                
            <h6>Henrique Leal, Viseu</h6>
            <h6>Finalista OE I e II</h6>

            </div>
            
            <div class="testimonial-box bg-light">
                
            <p><i class="fas fa-quote-left fa-2x"></i></p>
                
            <p>Se me pedissem para descrever aquele fim de semana&hellip;<br>Foi algo fant&aacute;stico, sendo que a parte melhor foi ter conhecido pessoas incr&iacute;veis, junto de ter a oportunidade de conhecer a FEUC.</p>
            <p>Mas para al&eacute;m disso, a experi&ecirc;ncia foi muito boa no que toca a aprender novas coisas pois o tema era algo que nunca tinha abordado, infelizmente, at&eacute; porque acabou por ser um assunto bastante interessante.</p>
            <p>Algo que acho importante salientar &eacute; o facto de organiza&ccedil;&atilde;o ter sido maravilhosa, sendo que sem eles nada teria sido poss&iacute;vel. A forma como eles nos abordavam faziam com que nos sent&iacute;ssemos como uma fam&iacute;lia, e na verdade constru&iacute;mos uma grande fam&iacute;lia.</p>
            <p>A ideia que tiveram de nos por a trabalhar em grupos e com diferentes pessoas fez com que aprend&ecirc;ssemos com essas mesmas pessoas e que nos conhec&ecirc;ssemos.</p>
            <p>Aconselho a todos a participar nestas oportunidades que a escola, professores nos oferecem, pois podem tornar-se em experi&ecirc;ncias inesquec&iacute;veis como as &ldquo;Olimp&iacute;adas da Economia&rdquo; foram para mim.</p>
                
            <h6>Beatriz Sim&atilde;o, Sert&atilde;</h6>
            <h6>Finalista OE VI</h6>

            </div>
                                    
            <div class="testimonial-box bg-light">
            
            <p><i class="fas fa-quote-left fa-2x"></i></p>
                
            <p>As OE para mim s&atilde;o a defini&ccedil;&atilde;o de inova&ccedil;&atilde;o, empreendedorismo e companheirismo.</p>
                
            <h6>Francisco Marques, Coimbra</h6>
            <h6>Finalista OE II e III</h6>

            </div>
        
        </div>
        
        <div class="col">
            
            <div class="testimonial-box bg-light">
            
            <p><i class="fas fa-quote-left fa-2x"></i></p>
                
            <p>A Fase Final das Olimp&iacute;adas de Economia &eacute; sem d&uacute;vida uma das melhores experi&ecirc;ncias em que um aluno do curso de Ci&ecirc;ncias S&oacute;cio-Econ&oacute;micas pode participar.</p>
            <p>A Fase Final &eacute; uma oportunidade &uacute;nica de conhecer pessoas de um pouco por todo o pa&iacute;s, alunos dotados e movidos por um mesmo interesse: a ci&ecirc;ncia econ&oacute;mica. Do lote de participantes das OE, provavelmente sair&atilde;o os meus futuros colegas de faculdade e os l&iacute;deres do amanh&atilde;.</p>
            <p>A Fase Final &eacute; tamb&eacute;m uma oportunidade &uacute;nica para ouvir os testemunhos dos respons&aacute;veis, dos seus percursos acad&eacute;micos e experi&ecirc;ncia de vida, fundamentais para podermos decidir de forma mais consciente poss&iacute;vel aquele que &eacute; o grande passo seguinte: o acesso ao ensino superior.</p>
            <p>Nas OE encontrei algo que procuro e procurei sempre ao longo do meu percurso no secund&aacute;rio: aprofundar mais aquilo que o ensino regular nos d&aacute;, que na minha &oacute;tica nos coloca alguns passos atr&aacute;s no panorama internacional, como ali&aacute;s pude constatar nas IEO.</p>
            <p>Algo que me surpreendeu foi o qu&atilde;o f&aacute;cil foi interagir com participantes e respons&aacute;veis e a certa altura tinha dificuldades em distinguir participantes de respons&aacute;veis pela naturalidade com que as conversas flu&iacute;am entre todos.</p>
            <p>Fiquei surpreendido com o debate do primeiro dia, pela qualidade das interven&ccedil;&otilde;es e pela partilha das diferentes vis&otilde;es devidamente fundamentadas sobre um tema t&atilde;o atual como a globaliza&ccedil;&atilde;o, sendo que, nos dias seguintes, decorreram ent&atilde;o os testes, provas de equipa e palestras que marcaram a competi&ccedil;&atilde;o, de uma forma descontra&iacute;da, mas com a seriedade que uma competi&ccedil;&atilde;o exige.</p>
            <p>A certa altura, sentia-me quase como um aluno universit&aacute;rio, completamente envolvido pelo Esp&iacute;rito do evento e pelo ar universit&aacute;rio que se respira na cidade.</p>
            <p>Sa&iacute; de Coimbra com a ang&uacute;stia de quem parte, mas com uma bagagem repleta de hist&oacute;rias para contar e com amizades espalhadas um pouco por toda a parte, com mem&oacute;rias inapag&aacute;veis e certamente mais conhecedor do tema "Economia da Felicidade" e do mundo que me rodeia.</p>
                
            <h6>Daniel Gon&ccedil;alves, Mafra</h6>
            <h6>Finalista OE VI</h6>

            </div>
            
            <div class="testimonial-box bg-oe-red">
            
            <p><i class="fas fa-quote-left fa-2x"></i></p>
                
            <p>Foi apenas na segunda tentativa que consegui integrar a fase final das Olimp&iacute;adas da Economia e posso dizer que o esfor&ccedil;o compensou, n&atilde;o podendo ter ficado com algum arrependimento. Para al&eacute;m de toda a cultura que ganhei, a fase final foi algo de espetacular! Fiz novos amigos, percebi qu&atilde;o bom &eacute; o esp&iacute;rito da FEUC, qu&atilde;o dedicados s&atilde;o todos aqueles que tornam este projeto, ano ap&oacute;s ano, poss&iacute;vel e, acima de tudo, diverti-me imenso.</p>
            <p>Foram tr&ecirc;s dias super bem passados e cada atividade que nos foi proposta conseguiu, de uma forma ou de outra, ensinar-nos algo relacionado com a economia sem nunca nos aborrecer atrav&eacute;s do contacto direto com pessoal de startups, com a Ministra da Presid&ecirc;ncia e da Moderniza&ccedil;&atilde;o Administrativa e com professores desta faculdade. Fomos, tamb&eacute;m n&oacute;s, inovadores nalguma coisa, conhecemos a cidade de Coimbra e algumas tradi&ccedil;&otilde;es da universidade.</p>
            <p>Posto isto, foi, sem d&uacute;vida, dos melhores projetos em que j&aacute; estive envolvida e participaria novamente se pudesse!</p>
                
            <h6>Maria Ana Morais, Castelo Branco</h6>
            <h6>Finalista OE V - Organizadora OE VI e VII</h6>

            </div>
            
            <div class="testimonial-box bg-light">
            
            <p><i class="fas fa-quote-left fa-2x"></i></p>
                
            <p>As Olimp&iacute;adas da Economia, para al&eacute;m de ser o maior projeto de forma&ccedil;&atilde;o econ&oacute;mica do pa&iacute;s para alunos do secund&aacute;rio, representam a UC, a cidade de Coimbra e, acima de tudo, a vontade de um melhor ensino da Economia em Portugal.</p>
                
            <h6>Alexandre Lopes, Ansião</h6>
            <h6>Finalista OE II, III e IV</h6>

            </div>
        
        </div>
    
    </div>
    
</div>

<!-- Footer -->
<footer class="page-footer font-small blue pt-4 pb-4 footer-color">

    <div class="container">
        
    <div class="row">
		<div class="social mx-auto">
            <ul>
                <li class="pl-2 pr-2"><a href="#"><i class="fab fa-facebook"></i></a></li>
                <li class="pl-2 pr-2"><a href="#"><i class="fab fa-instagram"></i></a></li>
                <li class="pl-2 pr-2"><a href="#"><i class="fab fa-linkedin"></i></a></li>
            </ul>
        </div>
	</div>
        
    </div>

</footer>

<!-- Optional JavaScript -->
<!-- jQuery first, then Popper.js, then Bootstrap JS -->
<script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js" integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy" crossorigin="anonymous"></script>

</body>

</html>